/*  */
"NSBluetoothPeripheralUsageDescription" = "Openscape usa Bluetooth LE para conectarse a accesorios.";


/*  */
"NSBluetoothAlwaysUsageDescription" = "Openscape usa Bluetooth LE para conectarse a accesorios.";


/*  */
"NSLocationAlwaysUsageDescription" = "Openscape usa su ubicación para proporcionarle información relevante acerca de su entorno.";


/*  */
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Openscape usa su ubicación para proporcionarle información relevante acerca de su entorno.";


/*  */
"NSLocationWhenInUseUsageDescription" = "Openscape usa su ubicación para proporcionarle información relevante acerca de su entorno.";


/*  */
"NSMotionUsageDescription" = "Openscape usa detección de movimiento para personalizar avisos automáticos.";


/*  */
"NSPhotoLibraryUsageDescription" = "Openscape usa la biblioteca de fotos para adjuntar fotos a comentarios.";


